
/* Class = "NSMenuItem"; title = "Ohne"; ObjectID = "CeB-fg-LBa"; */
"CeB-fg-LBa.title" = "Ohne";

/* Class = "NSTextFieldCell"; title = "CEA-608 einbinden:"; ObjectID = "MoE-QG-LaB"; */
"MoE-QG-LaB.title" = "CEA-608 einbinden:";

/* Class = "NSTextFieldCell"; title = "Eingebrannte Untertitel:"; ObjectID = "mDJ-0I-XW4"; */
"mDJ-0I-XW4.title" = "Eingebrannte Untertitel:";

/* Class = "NSMenuItem"; title = "Ohne"; ObjectID = "u65-mJ-Ihl"; */
"u65-mJ-Ihl.title" = "Ohne";
